Repository: DmitriyLanchakov/innovus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Preferences
ru: Настройки

source: Annotation
ru: Аннотация

source: Category
ru: Категория

source: Display on site
ru: Просмотреть на сайте

source: Picture
ru: Изображение

source: Gallery
ru: Галерея

source: Comments
ru: Комментарии

source: Published
ru: Опубликовано

source: Draft
ru: Черновик

source: Author
ru: Авторы

source: Approve selected comments
ru: Утвердить комментарии

source: Hide selected comments
ru: Скрыть комментарии

source: Approve
ru: Утвердить

source: Hide
ru: Скрыть

source: Blame
ru: Отклонить

source: Comment successfully approved
ru: Комментарий успешно утвержден

source: Comment successfully blamed
ru: Комментарий успешно отклонён

source: Blame selected comments
ru: Отклонить выбранные комментарии

source: Ban IP
ru: Заблокировать IP

source: Toggle approvement
ru: Модерация

source: Ban author
ru: Блокировка

source: Link to post
ru: Статья

source: Ip address %s successfully banned
ru: IP адрес %s успешно заблокирован

source: Ip address %s is already banned, not created
ru: Ip адрес %s уже был заблокирован.

source: Tomsk Innovative Forum
ru: Томский Инновационный Форум

source: OK
ru: Да

source: Home
ru: Домой

source: Add
ru: Добавить

source: History
ru: История

source: View on site
ru: Посмотреть на сайте

source: Please correct the error below.
ru: Пожалуйста, исправьте ошибку.

source: Add %(name)s
ru: Добавить %(name)s

source: Filter
ru: Фильтр

source: Moderate comments to post inline
ru: Модерация комментариев в статье

source: By %(filter_title)s
ru: По %(filter_title)s

source: By date range
ru: По диапазону дат

source: From
ru: Из

source: To
ru: К

source: By given date
ru: По дате

source: Save
ru: Сохранить

source: Delete
ru: Удалить

source: Publish
ru: Опубликовать

source: Save as new
ru: Сохранить как новое

source: Save and add another
ru: Сохранить и добавить еще

source: Save and continue editing
ru: Сохранить и продолжить редактирование

source: forum
ru: форум

source: forums
ru: форумы

source: no name
ru: без названия

source: name
ru: название

source: Forum events app
ru: Мероприятия форума

source: is current?
ru: текущий?

source: event starts on
ru: начало мероприятия

source: event ends on
ru: окончание мероприятия

source: business
ru: деловая

source: youth
ru: молодежная

source: cultural
ru: культурная

source: satellite
ru: спутники

source: master class
ru: мастер-класс

source: forum connection
ru: относится к форуму

source: programm type
ru: Участие в программе

source: title color
ru: цвет заголовка

source: can register youth
ru: регистрировать молодежных

source: can register business
ru: регистрировать деловых

source: display on site
ru: Просмотреть на сайте

source: place
ru: место проведения

source: leader name
ru: название ведущего

source: moderators
ru: модераторы

source: cms page
ru: страница

source: cadmiumyellow
ru: желтый

source: crimson
ru: красный

source: deepskyblue
ru: синий

source: olivedrab
ru: оливковый

source: black
ru: черный

source: first
ru: первый

source: second
ru: второй

source: third
ru: третий

source: forum programm
ru: программа форума

source: forum event on page
ru: мероприятие форума

source: forum event on history page
ru: мероприятие форума в истории

source: comments for event on page
ru: комментарии к мероприятию

source: forum events history
ru: история мероприятий форума

source: program_type
ru: тип программы

source: Video broadcast
ru: Видео трансляция

source: Broadcasting events
ru: Транслируемые события

source: Moderator, Moderators, Moderators
ru: Модератор, Модераторы, Модераторы

source: Print version
ru: Версия для печати

source: Day
ru: День

source: Search app
ru: Поиск

source: Tags
ru: Метки

source: List of all tags related to the item
ru: Список всех меток к материалу

source: Invalid distribution algorithm specified: %s.
ru: Алгоритм распределения %s отсутствует.

source: Search results
ru: Результаты поиска

source: Similar materials
ru: Похожие материалы

source: Search
ru: Поиск

source: Sorry, but no results were found.
ru: Извините, но по вашему запросу ничего найти не удалось.

source: News & Events
ru: Новости и события

source: Interviews
ru: Интервью

source: Images
ru: Изображения

source: Audio
ru: Аудио

source: Video
ru: Видео

source: Documents
ru: Документы

source: Pages
ru: Страницы

source: %s tag requires either two or between four and six arguments
ru: %s метка требует или два или от 4 до 6-и аргументов

source: first argument to %s tag must be 'as'
ru: Первый аргумент для метки %s должен быть 'as'

source: if given, third argument to %s tag must be 'with'
ru: Если указан, третий аргумент к метке %s должен быть 'with'

source: Persons app
ru: Лица

source: Tomsk forum of innovations
ru: Томский инновационный форум

source: Persons
ru: Лица

source: Tagging
ru: Метки

source: Categories
ru: Категории

source: Comments settings
ru: Настройки комментариев

source: Position
ru: Должность

source: Photo
ru: Фотография

source: Files
ru: Файлы

source: Count
ru: Количество

source: Page
ru: Страница

source: render template
ru: шаблон

source: category
ru: раздел

source: categories
ru: разделы

source: person
ru: персона

source: persons
ru: персоны

source: Document
ru: Документ

source: Snapshot for resource, not required
ru: Скриншот ресурса, не обязательно

source: resource
ru: ресурс

source: resources
ru: ресурсы

source: video
ru: видео

source: videos
ru: видео

source: audio
ru: аудио

source: document
ru: документ

source: documents
ru: документы

source: picture
ru: изображение

source: pictures
ru: изображения

source: Last resources from given category
ru: Последние ресурсы из данного раздела

source: Last videos from given category
ru: Последние видео из данного раздела

source: Last audio from given category
ru: Последние аудио из данного раздела

source: Last documents from given category
ru: Последние документы из данного раздела

source: Last pictures from given category
ru: Последние изображения из данного раздела

source: Persons list
ru: Список лиц

source: Persons category on page
ru: Категория персон на странице

source: persons on index page
ru: персоны на главной

source: block title
ru: заголовок блока

source: sorting
ru: сортировка

source: persons count in list
ru: количество персон в списке

source: persons list template
ru: шаблон для списка лиц

source: speakers
ru: спикеры

source: speakers in list
ru: кол-во спикеров в списке

source: interviews
ru: интервью

source: interviews in list
ru: кол-во интервью в списке

source: Speakers
ru: Спикеры

source: Other speakers
ru: Другие спикеры

source: Interview
ru: Интервью

source: more
ru: еще

source: expand
ru: развернуть

source: collapse
ru: свернуть

source: 1 result
ru: Результат поиска

source: %(full_result_count)s total
ru: всего %(full_result_count)s

source: Not published
ru: Не опубликовано

source: No public copy
ru: Нет публичной копии

source: Periodics app
ru: Периодика

source: Innovation news
ru: Новости инноваций

source: New on site
ru: Новое на сайте

source: Post will be saved as draft if not checked
ru: Если не отмечено, статья будет сохранена как черновик

source: Message
ru: Сообщение

source: Name
ru: Имя

source: Archive
ru: Архив

source: Attachment
ru: Вложение

source: Attachments
ru: Вложения

source: Banned by
ru: Заблокирован

source: Ban date and time
ru: Дата и время блокировки

source: Banned IP address
ru: Заблокированный IP адрес

source: Banned IP addresses
ru: Заблокированные IP адреса

source: Creator
ru: Создатель

source: Modifier
ru: Изменил

source: Created at
ru: Создано в

source: Modified at
ru: Изменено в

source: Title
ru: Название

source: Commented?
ru: Комментируем?

source: Moderated?
ru: Модерируем?

source: Per page
ru: На странице

source: template for post
ru: шаблон статьи

source: Use category settings
ru: Использовать настройки раздела

source: Allow
ru: Разрешить

source: Deny
ru: Запретить

source: Enable
ru: Включить

source: Disable
ru: Выключить

source: Content
ru: Содержимое

source: IP Address
ru: IP адрес

source: Comment
ru: Комментарий

source: SEO friendly post title
ru: часть URL для SEO оптимизации

source: Show on site
ru: Показывать на сайте

source: Show picture on Post page
ru: Показывать изображение на странице статьи

source: Allow comments
ru: Разрешить комментарии

source: This Post settings overrides same Category settings
ru: Данные настройки статьи перекрывают настройки раздела

source: Premoderate comments
ru: Премодерация комментариев

source: Expired date is less than published date
ru: Дата снятия с публикации должна быть меньше даты размещения

source: Category on page
ru: Раздел на странице

source: Last posts from category
ru: Последние статьи из раздела

source: Latest comments feed
ru: Лента последних комментариев

source: Latest video from post
ru: Последние видео из стать

source: Innonews
ru: Новости инноваций

source: Category to display on page
ru: Раздел для отображения на странице

source: Select the category or create the new one
ru: Выберите раздел или создайте новую

source: Category to get posts from
ru: Раздел для получения статей

source: Posts number to display
ru: Количество статей

source: template
ru: шаблон

source: Comments count to display
ru: Количество отображаемых комментариев

source: Category with video
ru: Категория с видео

source: category 'in world'
ru: категория 'в мире'

source: category 'in russia'
ru: категория 'в России'

source: category 'in tomsk'
ru: категория 'в Томке'

source: Recent comments
ru: Последние комментарии

source: Go to category
ru: Перейти к разделу

source: Leave comment
ru: Оставить комментарий

source: Other events
ru: Другие события

source: In world
ru: В мире

source: In Russia
ru: В России

source: In Tomsk
ru: В Томске

source: Other news
ru: Другие новости

source: Welcome,
ru: Добро пожаловать,

source: Documentation
ru: Документация

source: Change password
ru: Изменить пароль

source: Log out
ru: Выйти

source: Original Photo
ru: Оригинальное изображение

source: Original photo
ru: Оригинальное изображение

source: Photos
ru: Фотографии

source: You are forbidden to comment
ru: Комментирование запрещено

source: Write a comment
ru: Оставить комментарий

source: Characters left
ru: Символов осталось

source: send
ru: отправить

source: Comments is disabled
ru: Комментарии отключены

source: at
ru: в

source: Reply
ru: Ответить

source: This comment has been deleted
ru: Комментарий удалён

source: Comment will be visible after moderation
ru: Комментарий будет доступен после модерации

source: Save original
ru: Сохранить оригинал

source: Videoblog
ru: Видеоблог

source: You are behind django-cms
ru: За пределами django-cms

source: Category not found
ru: Категория не найдена

source: God damn!
ru: Чёрт возьми!

source: Toggle plugin
ru: Плагин переключателя

source: Sitemap
ru: Карта сайта

source: Menu plugin
ru: Плагин меню

source: title
ru: заголовок

source: starting level
ru: начальный уровень

source: max level
ru: максимальный уровень

source: extra inactive
ru: дополнительно неактивен

source: how many levels should be rendered of the not active tree?
ru: как много уровней дложны отображаться из неактивного дерева

source: extra active
ru: дополнительно активен

source: how deep should the children of the active node be rendered?
ru: до какой глубины отображать вложенные эл-ты текущего дерева

source: root id
ru: идент. корня

source: reverse_id of the root page
ru: обратный идент корневой страницы

source: template to render menu with
ru: шаблон для меню

source: Template name
ru: файл шаблона

source: Send Comment
ru: Оставить комментарий

source: Reverse ID not found on %(domain)s
ru: Обратный идентификатор на нейден %(domain)s

source: All
ru: Все

source: Yes
ru: Да

source: No
ru: Нет

source: Need hotel
ru: Необходима гостиница

source: Contacts
ru: Контакты

source: Geography
ru: География

source: Organization
ru: Организация

source: Arrival
ru: Прибытие

source: Departure
ru: Отъезд

source: Hotel information
ru: Информация о гостинице

source: State
ru: Штат

source: Delegation settings
ru: Управление делегацией

source: Relations
ru: Отношения

source: Claim state was succesfully updated: %(state)s
ru: Состояние заявки было обновлено: %(state)s

source: Claim state failed to update
ru: Не удалось изменить состояние заявки

source: No need
ru: Не требуется

source: Hotel
ru: Гостиница

source: Charter
ru: Чартер

source: Luxes
ru: Люкс

source: Appartments
ru: Апартамент

source: Studios
ru: Студия

source: 1 mest 1 kat
ru: одноместный, 1 категории

source: 2 mest 1 kat
ru: двухместный, 1 категории

source: 1 mest 2 kat
ru: одноместный, 2 категории

source: 2 mest 2 kat
ru: двухместный, 2 категории

source: Profile app
ru: Профиль

source: Registration page
ru: Страница регистрации

source: Participants page
ru: Профиль участника

source: no
ru: нет

source: yes
ru: да

source: Set the password to be used for login to INNOVUS
ru: Задайте пароль, который будет использоваться для входа на сайт INNOVUS

source: Enter the password again
ru: Повторите пароль, который Вы задали выше

source: You must provide your email address
ru: Необходимо указать email

source: User with %(email)s already exists
ru: Пользователь с E-mail %(email)s уже существует

source: You should provide some strong password for registering
ru: Для регистрации необходим сложный пароль

source: You should provide password confirmation for registering
ru: Необходимо ввести подтверждение пароля

source: Password does not match confirmation
ru: Пароли не совпадает

source: Please specify your phone number
ru: Пожалуйста, укажите номер телефона

source: You did not provide your country name
ru: Вы не указали название страны

source: Please specify a region of Russian Federation
ru: Пожалуйста, укажите регион Российской Федерации

source: Please specify a city of Russian Federation
ru: Пожалуйста, укажите город Российской Федерации

source: Please specify forum programm type
ru: Пожалуйста, укажите тип программы форума

source: Please, select available arrival charter date
ru: Пожалуйста, выберите дату/время чартера прибытия

source: Please specify want you to use charter
ru: Небходим ли вам чартерный рейс?

source: %(direction)s date is not set
ru: Необходимо указать дату %(direction)s

source: %(direction)s transport type is not set
ru: Необходимо указать вид транспорта %(direction)s

source: Please specify if want you to take part in the Forum
ru: Необходимо указать - принимете ли вы участие в форуме

source: subject
ru: Тема сообщения

source: body
ru: Текст сообщения

source: Username
ru: Логин

source: Country
ru: Страна

source: country
ru: страна

source: countries
ru: страны

source: Region
ru: Регион

source: region
ru: регион

source: regions
ru: регионы

source: City
ru: Город

source: city
ru: город

source: cities
ru: города

source: title ru
ru: заголовок (русский)

source: title en
ru: заголовок (английский)

source: sort order
ru: Порядок сортировки

source: Industries
ru: Отрасли

source: bill
ru: счёт

source: citizenship
ru: гражданство

source: request state
ru: состояние заявки

source: first name
ru: Имя

source: gender
ru: пол

source: taking part?
ru: Будете ли вы лично принимать участие в Форуме?

source: last name
ru: Фамилия

source: middle name
ru: Отчество

source: mobile phone
ru: мобильный телефон

source: work phone
ru: рабочий телефон

source: Your email
ru: Введите адрес вашей электронной почты

source: address
ru: почтовый адрес

source: fax
ru: факс

source: site
ru: сайт

source: blog
ru: Блог

source: need reservation
ru: нужна бронь отеля

source: industry
ru: отрасль

source: organization
ru: организация

source: position
ru: должность

source: charter for arrival
ru: чартер для прибытия

source: arrival charter date
ru: дата/время чартера прибытия

source: arrival transport
ru: вид транспорта прибытия

source: arrival date
ru: дата прибытия

source: charter for departure
ru: чартер для отбытия

source: departure charter date
ru: дата чартера отбытия

source: departure transport
ru: вид транспорта при отбытии

source: departure date
ru: дата отъезда

source: Is syncronized?
ru: Синхронизировано?

source: request personal info
ru: запрос дополнительной информации

source: claim
ru: Заявка

source: claims
ru: Заявки

source: (nothing)
ru: (ничего)

source: %(claim)s: %(field_name)s changed from %(before)s to %(after)s on %(timestamp)s
ru: %(claim)s: изменение - %(field_name)s с %(before)s на %(after)s в %(timestamp)s

source: claim change
ru: изменение заявки

source: claims change
ru: изменение заявок

source: Hotel name
ru: Название гостиницы

source: hotel
ru: гостиница

source: hotels
ru: гостиницы

source: room category
ru: класс номера

source: room number
ru: номер комнаты

source: price
ru: стоимость

source: Is real hotel room?
ru: Номер доступен?

source: is real?
ru: доступен?

source: room categories
ru: классы номеров

source: hotel room reserve
ru: бронирование номера

source: hotel room reserves
ru: бронирования номеров

source: Claim sent
ru: Заявка отправлена

source: Waiting for approvement
ru: на рассмотрении в оргкомитете форума

source: Waiting for payment
ru: Ожидание оплаты

source: Accepted
ru: Принята

source: Cancelled
ru: Отменена

source: Rejected
ru: Отклонена

source: Panel discussions
ru: Панельные дисскусии

source: Debating club
ru: Дискуссионный клуб

source: Round table
ru: Круглый стол

source: Plenary
ru: Пленарное заседание

source: Bus
ru: Автобусом

source: Train
ru: Железнодорожным транспортом

source: Aircraft
ru: Самолетом

source: Another transport
ru: Другим видом транспорта

source: Appartment
ru: Апартамент

source: Lux
ru: Люкс

source: Studio
ru: Студия

source: Male
ru: Мужской

source: Female
ru: Женский

source: Participant
ru: Участник Форума

source: Contact without participation
ru: Не принимаю участие в Форуме

source: Contact with participation
ru: Принимаю участие в Форуме

source: Delegate
ru: Делегат

source: May 27, 2011 on 10pm
ru: 27 мая 2011 - 22:00

source: May 27, 2011 on 11pm
ru: 27 мая 2011 - 23:00

source: May 25, 2011 on 6pm
ru: 25 мая 2011 - 18:00

source: May 25, 2011 on 9pm
ru: 25 мая 2011 - 21:00

source: programm youth
ru: молодежная программа

source: programm general
ru: деловая программа

source: Participant information
ru: Информация об участнике

source: Personal info
ru: Персональная информация

source: Organization info
ru: Информация об организации

source: Arrival/departure info
ru: Информация о прибытии/отбытии

source: Hotel booking
ru: Бронирование гостиницы

source: Cancel
ru: Отмена

source: Back
ru: Назад

source: State of claim
ru: Состояние заявки

source: Incoming
ru: Прибытие

source: Outcoming
ru: Убытие

source: Claim type
ru: Тип заявки

source: Charter flight Moscow &rarr; Tomsk
ru: Чартерный перелёт Москва &rarr; Томск

source: Departure: 19th of May, tonight
ru: Вылет: вечер 19-го мая

source: Tomsk arrival transport type
ru: Транспорт прибытия в Томск

source: Tomsk arrival date and time
ru: Дата/время прибытия в Томск

source: Charter flight Tomsk &rarr; Moscow
ru: Чартерный перелёт Томск &rarr; Москва

source: Departure: 21th of May, tonight
ru: Вылет: вечер 21-го мая

source: Tomsk departure transport type
ru: Транспорт убытия из Томска

source: Tomsk departure date and time
ru: Дата и время убытия из Томска

source: Charter date/time
ru: Дата/время чартера

source: State of claim is:
ru: Состояние заявки:

source: Edit claim
ru: Изменить заявку

source: Information about travel
ru: Информация о маршруте

source: Forum events registered participants statistics
ru: Статистика мероприятий по участникам

source: Event
ru: Событие

source: Starts on
ru: Начало

source: Ends on
ru: Окончание

source: Registered
ru: Зарегистрировано

source: Back to events index
ru: Вернуться к списку мероприятий

source: claim state
ru: состояние заявки

source: Claim was changed
ru: Данные заявки изменены

source: Your claim successfully paid
ru: Успешная оплата участия форума

source: Registration completed, please activate your account
ru: Участие в XIV Томском Инновационном Форуме

source: The state of your participation claim was changed
ru: Состояние заявки на участие в форуме обновлено

source: Profile
ru: Заявка

source: was successfully activated
ru: успешно подтверждена

source: Profile activation
ru: Подтверждение заявки

source: failed
ru: не удалось

source: <p>Notification letter with approvement link was sent to the email address, which was specified by you during the claim registration process. If you didn't recive a letter during the past 24 hours, please, proceed to the registration again or contact the call center by the phone number <strong>8-800-444-65-59</strong> (free service).</p>
ru: <p>На адрес электронной почты указанной вами при регистрации был отправлен код для подтверждения вашей заявки. Если в течение 24-х часов вы не получили письмо с кодом активации, пожалуйста, повторите процедуру подачи заявки.</p>

source: Activate
ru: Активировать

source: Send
ru: Отправить

source: Schedule of participation
ru: Программа участия

source: You have requested a hotel room reservation
ru: Вы запросили бронирование номера в гостинице

source: You have not requested a hotel room reservation
ru: Вы отказались от бронирования номера в гостинице

source: Delegate's programm
ru: Изменить программу

source: Events:
ru: Событий:

source: Events not selected
ru: События не выбраны

source: Cancel claim
ru: Отменить заявку

source: Hotel booking info
ru: Информация о бронированиии гостиницы

source: Room class
ru: Вид номера

source: Room number
ru: Номер

source: Price
ru: Цена

source: Hotel booking in progress
ru: Бронирование номера в гостинице обрабатывается

source: Edit
ru: Изменить

source: manage delegation
ru: управление делегацией

source: No photo
ru: Нет фото

source: Short
ru: Короткое имя

source: First name
ru: Имя

source: Last name
ru: Фамилия

source: About
ru: Подробнее

source: My comments
ru: Мои комментарии

source: print version
ru: версия для печати

source: Your claim is accepted for further consideration
ru: Ваша заявка сохранена, необходимо подтверждение

source: You have sent a claim of participation in XIV Tomsk innovative forum INNOVUS
ru: Вы отправили заявку на участие в XIV Томском инновационном Форуме INNOVUS

source: Enter the personal area
ru: Вход в личный кабинет

source: Continue
ru: Продолжить

source: Change my password
ru: Изменить мой пароль

source: You are going to cancel the claim. Are you sure?
ru: Вы собираетесь отозвать вашу заявку. Вы уверены?

source: You are going to cancel the claim for
ru: Вы собираетесь отозвать заявку участника

source: Are you sure?
ru: Вы уверены?

source: Yes, I'm sure
ru: Да, я уверен

source: You are supposed to delete a delegate. Are you sure?
ru: Вы собираетесь удалить заявку на участие. Вы уверены?

source: Edit claim on forum participation
ru: Изменить заявку на участие в форуме

source: Application form for participation in the XIV Innovation Forum
ru: Форма регистрации участника XIV Инновационного Форума

source: Information about participant
ru: Информация об участнике форума

source: Account
ru: Учетная запись

source: Personal details
ru: Персональная информация

source: Information about arrival/departure
ru: Информация прибытия/отбытия

source: Add more participants
ru: Добавить участников

source: Join contact person of delegation
ru: Заявка на регистрацию контактного лица

source: Registration form for a delegation participant
ru: Регистрация члена делегации

source: Here you can note you wish to participate in some events.
ru: Здесь вы можете отметить события, в которых примете участие.

source: You are editing %(claim)s's Forum schedule
ru: Вы редактируете программу участника: %(claim)s

source: Schedule
ru: Расписание
