Repository: DmitriyLanchakov/innovus
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Tomsk Innovation Forum
ru: Томский инновационный форум

source: First day
ru: Первый день

source: Second day
ru: Второй день

source: No events
ru: Событий нет

source: Email address will be used as your site login.<br /> Please, specify a difficult password for site signing in.<br /> With the difficult password your personal data would be much more safer.
ru: Адрес электронной почты будет использоваться для входа на сайт.<br /> Пожалуйста, старайтесь использовать сложный пароль. Сложный пароль &mdash; это залог безопасности вашей учетной записи на сайте.

source: Please, provide your phone number in the international format: +# (###) ###-##-##
ru: Пожалуйста, указывайте контактные телефоны в международном формате: +х(ххх) ххх-хх-хх

source: Do you want to reserve a room in the hotel?
ru: Хотите ли вы забронировать номер в гостинице?

source: Information about your hotel and room reservation will be sent to the email box listed during registration.
ru: Информация о Вашей гостинице и забронированном для Вас номере будет выслана в ближайшее время на указанный Вами e-mail.

source: Do you want to use a charter race
ru: Хотите ли вы воспользоваться чартерным рейсом?

source: Moscow
ru: Москва

source: Tomsk
ru: Томск

source: If you want to request a charter flight, you'll need to provide additional personal info. Further instructions will be sent to the email box, listed during registration.
ru: Если вы хотите воспользоваться чартерным рейсом, вам необходимопредоставить дополнительные персональные данные. Дальнейшие инструкции будутотправлены вам по адресу электронной почты указанной при оформлении заявки.

source: Please, select arrival charter date and time
ru: Пожалуйста, выберите дату/время чартера прибытия

source: What transport type will you arrive to Tomsk with?
ru: Каким видом транспорта вы прибываете в Томск

source: When do you arrive to Tomsk?
ru: Когда вы прибываете в Томск?

source: Do you want to use a charter flight
ru: Хотите ли вы воспользоваться чартерным рейсом

source: Charter flight for depart from Tomsk will be at May 27
ru: Чартерный рейс для убытия из Томска будет производится 27 мая

source: What transport type will you depart from Tomsk with?
ru: Каким видом транспорта вы отбываете из Томска?

source: When you will departure from Tomsk?
ru: Когда вы отбываете из Томска

source: Choose
ru: Выбрать

source: Personal cabinet
ru: Личный кабинет

source: Participants
ru: Участники форума

source: Add participant
ru: Добавить участника

source: Login
ru: Вход

source: Mobile phone
ru: Мобильный телефон

source: Work phone
ru: Рабочий телефон

source: Fax
ru: Факс

source: Address
ru: Адрес

source: Site
ru: Сайт

source: Blog
ru: Блог

source: Industry
ru: Отрасль

source: Middle name
ru: Отчество

source: Gender
ru: Пол

source: Date joined
ru: Дата регистрации

source: Citizenship
ru: Гражданство

source: Charter date and time:
ru: Дата/время чартера:

source: Activation code invalid.
ru: Неверный код активации

source: Claim has been already activated.
ru: Заявка уже активирована

source: Activation failed.
ru: Активация не удалась

source: Claim cancelled
ru: Заявка отменена

source: E-mail %s is available
ru: E-mail %s доступен

source: E-mail %s already used
ru: E-mail %s уже используется

source: Delegate succsessfully added
ru: Заявка участника Форума успешно создана

source: Delegate creation failed
ru: Ошибка создания заявки

source: Add new delegate
ru: Добавить заявку на участие в Форуме

source: Delegate changed
ru: Заявка на участие в Форуме изменена

source: Delegate edition failed
ru: Ошибка изменения заявки

source: Delegation management
ru: Управление заявками на участие в Форуме

source: Delegate deleted
ru: Заявка участника удалена

source: Events schedule was successfully updated
ru: Программа участия изменена

source: Claim updated successfully
ru: Изменения в заявке сохранены

source: View profile
ru: Личный кабинет

source: Page not found
ru: Страница не найдена

source: Tomsk innovative forum
ru: Томский инновационный форум

source: Innovative forum
ru: Инновационный форум

source: of May
ru: Мая

source: Tomsk city
ru: город Томск

source: Requested page not found
ru: Запрошенная страница не найдена

source: Please, try to start from
ru: Пожалуйста, попробуйте начать с

source: index page
ru: заглавной страницы

source: Internal server error
ru: Внутренняя ошибка сервера

source: Something misshappened
ru: Что-то пошло не так

source: Don't be afraid, we've just got an error report. If this error will repeat again, please, contact the site support.
ru: Не беспокойтесь, мы уже получили уведомление о возникшей ошибке. Если данная ошибка повторится снова, пожалуйста, свяжитесь со службой поддержки сайта.

source: Tomsk innovation forum
ru: Томский инновационный форум

source: Publications
ru: Публикации

source: Similar materials not found
ru: Не удалось найти похожие материалы

source: Forum events stat
ru: Статистика мероприятий

source: Events schedule
ru: Программа участия

source: Last comments
ru: Последние комментарии

source: Subscribe to innovatiove news
ru: Подписаться на новости инноваций

source: More articles on page
ru: Показать больше статей

source: Show more articles
ru: Показать больше статей

source: View full article
ru: Перейти к просмотру статьи целиком

source: View all photos
ru: Оригинальное изображение

source: Password change successful
ru: Пароль успешно изменён.

source: Your password was changed.
ru: Ваш пароль был изменён.

source: Password change
ru: Изменение пароля

source: Please enter your old password, for security's sake, and then enter your new password twice so we can verify you typed it in correctly.
ru: Пожалуйста, введите новый пароль дважды, чтобы мы могли проверить корректность ввода.

source: Old password
ru: Старый пароль

source: New password
ru: Новый пароль

source: Password (again)
ru: Повтор пароля

source: Password reset complete
ru: Пароли не совпадают

source: Your password has been set. You may go ahead and log in now.
ru: Ваш пароль изменен. Попробуйте снова зайти на сайт.

source: Password reset
ru: Сброс пароля

source: Enter new password
ru: Введите новый пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
ru: Пожалуйста, введите новый пароль дважды, чтобы мы могли проверить корректность ввода.

source: New password:
ru: Новый пароль:

source: Confirm password:
ru: Подтверждение пароля:

source: Password reset unsuccessful
ru: Сброс пароля не удался

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru: Ссылка для сброса пароля не верна. Возможно это случилось потому,что была уже однажды использована. Пожалуйста, повторите операцию сброса пароля с начала.

source: Password reset successful
ru: Пароль успешно сброшен.

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
ru: Мы отправили вам инструкции по восстановлению пароля на указанный адрес электронной почты.

source: You're receiving this e-mail because you requested a password reset
ru: Вы получили это сообщение потому, что запросили сброс пароля

source: for your user account at %(site_name)s
ru: для вашей учетной записи на сайте %(site_name)s

source: Please go to the following page and choose a new password:
ru: Пожалуйста, перейдите по следующей ссылке и выберите себе новый пароль:

source: Your username, in case you've forgotten:
ru: На всякий случай, ваш логин на сайте:

source: Thanks for using our site!
ru: Спасибо за пользование нашим сайтом!

source: The %(site_name)s team
ru: Команда сайта %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
ru: Забыли свой пароль? Введите свой адрес электронной почты, указанный при регистрации и мы отправим вам инструкции по восстановалению пароля на сайте.

source: E-mail address:
ru: Адрес электронной почты

source: Reset my password
ru: Сбросить мой пароль
